Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1495.html.tmx
Source language: sme
Languages: nob

source: PRD : Boazodoallu ferte eanet searvvahuvvot boazologu heiveheapmái Finnmárkkus
nob: PRM : Reindriften må involveres sterkere i tilpasning av reintallet i Finnmark

source: Sámedikki presideanta , Aili Keskitalo , deattuha ahte Norga lea álbmotrievttálaččat čadnojuvvon geatnegahtti ovttasbargui Sámedikkiin , ja boazodoaluin erenoamážit , dán áššis .
nob: Sametingspresident Aili Keskitalo understreker at Norge er folkerettslig bundet til et forpliktende samarbeid med Sametinget , og reindriftsnæringen spesielt , i saken om redusert reintall i Finnmark .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 15.01.2007
nob: Sist endret 15.01.2007

source: Keskitalo vuorde ahte váilevaš bohtosat heiveamis boazologu guohtumiidda Finnmárkkus , ja dát ođđa dutkan , mielddis ¬buktet ahte Ráđđehus 2007s ovddida dakkár boazodoallolága mii formálalaččat addá ealáhussii dohkálaš váikkuhanfámu boazodollui guoski áššiin .
nob: Sametingsrådet forutsetter nå at manglende resultater fra arbeidet med å tilpasse antall rein til beitegrunnlaget i Finnmark , samt den nye forskningen , vil medføre at Regjeringen i 2007 presenterer en reindriftslov som formelt gir næringen tilstrekkelig innflytelse på forhold som gjelder reindriften .

source: - Earret eará lea boazodoalu dárbu oažžut váikkuhanfámu dagahan ahte Sámediggi lea gáibidan ahte ođđa boazodoalloláhka galgá gustot daid ráddjemiiguin mat čuvvot ILO-konvenšuvnna nr 169 eamiálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji riikkain .
nob: - Det er blant annet behovet for reindriftens innflytelse som gjør at Sametinget har krevd at den nye reindriftsloven skal gjelde med de begrensninger som følger av ILO- konvensjonene nr. 169 om urfolk og stammefolk i selvstendige stater .

source: Mun oaivvildan ahte ollu hástalusaid mat dál leat boazodoalus , sáhttá čoavdit jos Ráđđehus čuovvola Sámedikki mearrádusa boazodoalloláhkaáššis , dadjá Sámedikki presideanta Aili Keskitalo .
nob: Jeg mener at mange av dagens utfordringer i reindrifta kan løses dersom Regjeringen følger opp Sametingets vedtak i reindriftslovsaken , sier sametingspresident Aili Keskitalo .

source: Dál lea gieskat almmuhuvvon raporta mas árvvoštallojuvvo proseassa boazologu heiveheami hárrái Oarje-Finnmárkkus .
nob: Det foreligger en fersk rapport som har vurdert prosessen rundt reintallstilpasning i Vest-Finnmark .

source: Raporta konkludere ahte Boazodoallostivrra 2002 mearrádus ahte juksat alimus boazologu 64.300 ovdal cuoŋománu 1. b. 2005 , ii leat lihkostuvvan .
nob: Rapporten konkluderer med at Reindriftsstyrets vedtak i 2002 om å oppnå et høyest reintall på 64.300 rein i Vest-Finnmark innen 1. april 2005 , ikke har lykkes .

source: Dát boahtá earret eará das go boazodoalu árbevirolaš máhttu unnán lea beassan váikkuhit mearrádusa .
nob: Blant annet skyldes dette at reindriftas tradisjonelle kunnskaper i for liten grad har fått muligheten til å bidra til å danne grunnlaget for vedtaket .

source: - Sámediggi lea eatnat gerddiid čujuhan dasa ahte boazodoalu orgánat , eaige dušše Norgga eiseválddit , dat fertejit čoavdit boazodoalu siskkáldas áššiid .
nob: - Sametinget har flere ganger påpekt nødvendigheten av at interne forhold innen reindriften også løses av reindriftens organer , og ikke som ensidige beslutninger av norske myndigheter .

source: Dat lea deaŧalaš mearrádusaid ja bohtosiid lobálašvuhtii .
nob: Det er viktig for legitimiteten i beslutningene , og for resultatet .

source: Boazologu heiveheami oktavuođas fertet konstateret ahte ii proseassa iige boađus leat dohkálaš .
nob: Vi konstaterer at verken prosess eller resultat er tilfredsstillende .

source: Norgga eiseválddit eai leat nagodan ásahit oktasaš áddejumi boazodolliiguin váttisvuođaid eaige čovdosiid hárrái , dadjá Keskitalo .
nob: Myndighetene har ikke maktet å etablere en felles forståelse av verken problem eller løsninger med reindriftsutøverne , sier Keskitalo

source: Sámediggepresideanta
nob: Sametingspresident

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil
